<? include '../common/header.php';?>
<? include 'leftside.php';?>
<div class="rightside zhwy">
	<h1 class="rightside_title"></h1>
	<div class="rightside_content">
		<div class="section">
			<h3 class="section_title">季度影赛</h3>
			<p class="list_nav"><a href="#">综合文艺</a><span class="c_green ml10 mr10">&gt;</span><a href="#">季度影赛</a><span class="c_green ml10 mr10">&gt;</span><span>铁路修到我家乡</span></p>
			<div class="article">
				<h2 class="article_title">铁路修到我家乡</h2>
				<h5 class="article_subtitle"><span class="mr15">来源：人民铁道网-人民铁道报</span><span class="mr15">作者：谢影</span><span>发表时间:2010-11-19 14:21</span></h5>
				<p>上行四十分钟天窗结束时，他才感觉把持电动捣固棒的双手因寒冷失去了知觉。转头看看，太阳从东山顶上跃起，阳光早已撒满了铁道线，可依然驱不走北方深冬旷野厚重的寒冷，风像刀子刮过脸颊，火辣辣的疼。</p>
				<p>远处农家房顶上飘起了炊烟，他想象着空气中充满了年饭的味道，不由得深吸一口气，一股透彻心肺的寒气让他不禁打了个寒噤。今天是农历壬辰年的除夕，按照习俗，此刻该是一家老小忙乎着贴春联放鞭炮、择菜做饭唠家常的时候吧，可是就出现了意外。</p>
				<p>接到抢修任务的电话，他立即停下正忙碌的家务，穿上劳保棉袄，戴上棉帽、手套跟随抢修队伍赶赴现场。集宁工务段京包线管内k386从连绵的群山脚下穿行，新修建的水库毗邻铁道线，卧躺在铁道与大山间看不出什么端倪，可是冰层下面的水流暗涌，却引起了线路冻道，严重影响着春节期间行车安全。</p>
				<p>当日7时30分，段长王悦、副段长桑和平抽调技术人员对该区段进行测量、分析，同时组织机械化维修和堡子湾两个车间的50余名干部职工组成抢险队。作为抢险队的一员，他没有豪言壮语，无需反复叮嘱，和大家一道，按照事先预定的的抢修方案，分秒必争地投入到紧张的冻道整治中。</p>
				<p>一叉一叉往枕木盒里堆敛石砟，操起电动棒一根砼枕一根砼枕捣固，一次又一次单腿跪在钢轨上，脸贴着轨面观察水平高低……现场作业有条不紊，忙而有序。</p>
				<p>旷野的气温低至零下21℃，时间在一分一秒流逝，握着工具的手渐渐发木，进而失去了知觉。他机械的放下扳手，又操起道尺。现场听不到一句抱怨，只有电动捣固棒的“突突”声和领导干部的指挥声和着远处村庄里依稀可辨的鞭炮声回响在大山深处。</p>
				<p>上行天窗结束时，他才有功夫看看身边的工友们。呵气把每个人的眉毛胡子都凝结成冰霜，愈发衬托着鼻子的通红。大家和他一样，利用这短暂的时间，把工具齐整地摆放在路基，不停地揉握搓手，以便下一轮的战斗不会因手的麻木影响抢修效率。</p>
				<p>太阳当头高挂，严寒却没有一丝让步，阳光刺眼而又清冷。揉搓的双手还没有恢复知觉，下行天窗给点了。没有犹豫，他和工友操起各自的工具继续投入到下行线路的冻道整治中。</p>
				<p>经过近四个小时的测量、分析、抢修，冻道隐患得到有效消除，k386+250m至500m的区段以每小时60公里的速度放行列车。当列车擦肩而过后，村庄里密集的鞭炮声也随即清晰的传过来，他在极度紧张的疲乏中忽然感到一阵轻松：辞旧迎新，他和工友们已经叩开了新春的大门，看，亮闪闪的铁道线就从眼前平稳地向远方延伸……</p>
			</div>
		</div>
		<div class="clearfix">
			<div class="article_prev">上一篇：<a href="#">来自记忆的花之册</a></div>
			<div class="article_next">下一篇：<a href="#">梁小曼作品：收获</a></div>
		</div>
	</div>
	<div class="rightside_bottom"></div>
</div>
<? include '../common/footer.php';?>